/* Localized versions of Info.plist keys */

CFBundleName = "Cap by oriented line";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Cap by oriented line version 1.2, Copyright 2017 Carte Blanche Conseil.";